[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "workspaces-plus",
  "obsidian-latex-suite",
  "quick-latex",
  "tag-wrangler",
  "obsidian-admonition",
  "obsidian-image-auto-upload-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "yet-another-obsidian-synchronizer",
  "obsidian-git"
]